[
  {
    "id": 48,
    "object": "ngc 1990",
    "frequency": 0.22,
    "coords": [
      "83.7",
      "-1.7"
    ],
    "fov": ">= 3.5 AND < 7 deg",
    "neighbours": [
      "ic 430",
      "ngc 2064",
      "ic 426",
      "ic 423",
      "ngc 2067",
      "lbn 962",
      "ldn 1636",
      "ldn 1635",
      "lbn 950",
      "lbn 946",
      "lbn 944",
      "lbn 965",
      "lbn 967",
      "lbn 940",
      "lbn 963",
      "ngc 1924",
      "ngc 2071",
      "lbn 924",
      "lbn 935",
      "lbn 925",
      "lbn 927",
      "ldn 1614",
      "sh2-276"
    ],
    "hemisphere": "S",
    "repr_name": "Región de Orión",
    "description": "Un encuadre de gran campo en esta región permite capturar algunas de las nebulosas más icónicas del cielo: la brillante Nebulosa de Orión (M42), la tenue pero fascinante Cabeza de Caballo (B33), la Nebulosa de la Llama (NGC 2024) y la brillante estrella Alnitak. Esta combinación de polvo, gas y estrellas jóvenes hace que sea una de las zonas más fotogénicas e interesantes para la astrofotografía."
  },
  {
    "id": 56,
    "object": "ic 4604",
    "frequency": 0.21,
    "coords": [
      "246.5",
      "-24.4"
    ],
    "fov": ">= 3.5 AND < 7 deg",
    "neighbours": [
      "ic 4603",
      "ic 4605",
      "m 80",
      "ngc 6144"
    ],
    "hemisphere": "S",
    "repr_name": "Nebulosa Rho Ophiuchi y Antares",
    "description": "Las Nebulosas Rho Ophiuchi y Antares, son extensas regiones de formación estelar situada a unos 460 años luz de la Tierra, donde el polvo cósmico y los gases brillan intensamente al reflejar la luz de estrellas jóvenes cercanas. Estas nebulosas abarcan las constelacies de Ofiuco y Escorpión, destacando por su colorido, que varía desde el azul y amarillo hasta rojo debido a la presencia de diferentes tipos de polvo y gas."
  },
  {
    "id": 61,
    "object": "ngc 7039",
    "frequency": 0.19,
    "coords": [
      "317.7",
      "45.617"
    ],
    "fov": ">= 3.5 AND < 7 deg",
    "neighbours": [
      "ic 5076",
      "Barnard 349",
      "Barnard 352",
      "Barnard 350",
      "Barnard 358",
      "pk 084+01.1"
    ],
    "hemisphere": "N",
    "repr_name": "Nebulosas Norteamerica y Pelícano",
    "description": "Este campo amplio revela la impresionante escala de las nebulosas Norteamérica (NGC 7000) y Pelícano (IC 5070), cuya silueta distintiva solo puede apreciarse completamente a gran escala. Sus formas nebulosas y brillantes regiones de hidrógeno se extienden por varios grados del cielo, ofreciendo un espectáculo de textura y contraste enmarcado en la constelación del Cisne."
  },
  {
    "id": 73,
    "object": "ngc 6914",
    "frequency": 0.16,
    "coords": [
      "306.3",
      "42.3"
    ],
    "fov": ">= 3.5 AND < 7 deg",
    "neighbours": [
      "ic 1311",
      "sh2-105",
      "Barnard 344",
      "sh2-108",
      "Barnard 343",
      "pk 076+01.2",
      "pk 077+02.1",
      "pk 077+03.2",
      "pk 076+01.1",
      "Barnard 347",
      "pk 077+03.1"
    ],
    "hemisphere": "N",
    "repr_name": "Region de Sadr Norte",
    "description": "Esta región se centra en la brillante estrella Sadr (γ Cygni) y destaca un complejo entramado de nebulosas de emisión, filamentos de gas y estructuras oscuras dentro del corazón de la constelación del Cisne. Es una zona rica en color y contraste, ideal para capturar la majestuosidad de esta región del plano galáctico. También se distingue la Nebulosa Creciente (NGC 6888), que aporta un punto focal llamativo dentro del encuadre."
  },
  {
    "id": 83,
    "object": "ic 447",
    "frequency": 0.16,
    "coords": [
      "98.5",
      "7.3"
    ],
    "fov": ">= 3.5 AND < 7 deg",
    "neighbours": [
      "ic 448",
      "ngc 2251"
    ],
    "hemisphere": "N",
    "repr_name": "Región en Monoceros",
    "description": "Este encuadre revela una de las zonas más densas en nebulosas del cielo invernal, dentro de la constelación de Monoceros. Se destacan nebulosas como la Roseta, el Cono y la piel de zorro, rodeadas de cúmulos estelares jóvenes y regiones de formación estelar activa. Su riqueza visual la convierte en un objetivo fascinante para fotografía de campo amplio."
  },
  {
    "id": 84,
    "object": "m 36",
    "frequency": 0.13,
    "coords": [
      "84.075",
      "34.14"
    ],
    "fov": ">= 3.5 AND < 7 deg",
    "neighbours": [
      "ngc 1907"
    ],
    "hemisphere": "N",
    "repr_name": "Región en Auriga",
    "description": "Este campo visual abarca una rica zona de la constelación de Auriga, donde se entrelazan nebulosas brillantes como IC 405 (la Nebulosa de la Estrella Flamígera) e IC 417, junto a cúmulos abiertos como NGC 1893, M36 y M38. Es una región vibrante y diversa, ideal para capturar contrastes entre gas brillante y grupos estelares jóvenes."
  },
  {
    "id": 88,
    "object": "ic 353",
    "frequency": 0.12,
    "coords": [
      "56.2",
      "32.4"
    ],
    "fov": ">= 3.5 AND < 7 deg",
    "neighbours": ["ic 354"],
    "hemisphere": "N",
    "repr_name": "Región de las Pléyades",
    "description": "Esta imagen de campo amplio captura el cúmulo abierto de las Pléyades (M45), en la constelación de Tauro. Lo más llamativo es el contraste entre las brillantes estrellas azules del cúmulo y las delicadas nebulosas de reflexión que las envuelven. Además, el amplio encuadre permite apreciar las nubes oscuras circundantes, como Barnard 353 y Barnard 354, que añaden textura y profundidad al fondo celeste, enriqueciendo la escena con detalles tenues que escapan en encuadres más cerrados. Ideal para quienes buscan capturar tanto brillo como estructura."
  },
  {
    "id": 93,
    "object": "ngc 957",
    "frequency": 0.1,
    "coords": [
      "38.338",
      "57.56"
    ],
    "fov": ">= 3.5 AND < 7 deg",
    "neighbours": [
      "sh2-194",
      "sh2-192",
      "sh2-191",
      "sh2-193",
      "sh2-195",
      "sh2-197",
      "sh2-198",
      "sh2-196",
      "sh2-199",
      "sh2-201"
    ],
    "hemisphere": "N",
    "repr_name": "Constelacion de Cassiopea",
    "description": "La constelación de Casiopea es fácilmente reconocible en el cielo por su forma de \"W\" o \"M\", formada por cinco estrellas brillantes. NGC 957, un cúmulo estelar abierto dentro de Casiopea, es un grupo de estrellas que se encuentran a unos 6,300 años luz de la Tierra, ofreciendo una hermosa visión para los astrónomos aficionados."
  },
  {
    "id": 99,
    "object": "m 24",
    "frequency": 0.09,
    "coords": [
      "274.2",
      "-18.55"
    ],
    "fov": ">= 3.5 AND < 7 deg",
    "neighbours": [
      "m 18",
      "ngc 6568",
      "ic 4701"
    ],
    "hemisphere": "S",
    "repr_name": "Región central de la vía Láctea",
    "description": "Esta región ofrece una de las vistas más espectaculares del cielo nocturno: una densa concentración de estrellas, polvo y nebulosas dentro del brazo de Sagitario. En un solo encuadre amplio se pueden capturar joyas como las nebulosas de la Laguna (M8), Trífida (M20), Omega (M17) y del Águila (M16), todas inmersas en un fondo brillante de la Nube Estelar de Sagitario. Es una zona rica en colores y contrastes, ideal para astrofotografía de campo amplio por su belleza visual e importancia como centro estructural de nuestra galaxia."
  },
  {
    "id": 100,
    "object": "m 35",
    "frequency": 0.09,
    "coords": [
      "92.225",
      "24.333"
    ],
    "fov": ">= 3.5 AND < 7 deg",
    "neighbours": [],
    "hemisphere": "N",
    "repr_name": "Región de la Nebulosa de la Medusa",
    "description": "Este campo amplio abarca una zona rica y diversa del cielo invernal, donde destaca la Nebulosa de la Medusa (IC 443), un remanente de supernova con formas ondulantes. A su alrededor se encuentran también la Nebulosa Cabeza de Mono (NGC 2174) y el cúmulo abierto M35, todos repartidos en la frontera entre Orión, Géminis y Tauro. Una región ideal para capturar variedad de formas y colores en una sola imagen."
  },
  {
    "id": 104,
    "object": "ngc 6871",
    "frequency": 0.08,
    "coords": [
      "301.496",
      "35.777"
    ],
    "fov": ">= 3.5 AND < 7 deg",
    "neighbours": [],
    "hemisphere": "N",
    "repr_name": "Región de Sadr Sur",
    "description": "Ubicada justo al sur de Sadr, esta región destaca por sus nubes oscuras, cúmulos estelares como NGC 6871 y la presencia de la extensa nube estelar del Cisne. Aunque más dispersa que su contraparte norte, ofrece una vista rica en texturas y profundidad. La Nebulosa Creciente también es visible aquí, conectando visualmente ambas zonas del cielo."
  },
  {
    "id": 105,
    "object": "ngc 1909",
    "frequency": 0.08,
    "coords": [
      "75.5",
      "-7.9"
    ],
    "fov": ">= 3.5 AND < 7 deg",
    "neighbours": [],
    "hemisphere": "S",
    "repr_name": "Nebulosa cabeza de bruja",
    "description": "La Nebulosa Cabeza de Bruja, también conocida como NGC 1909, es una nebulosa de reflexión ubicada en la constelación de Eridanus, conocida por su forma que recuerda al perfil de una bruja. Esta nebulosa brilla al reflejar la luz de la cercana estrella Rigel, en la constelación de Orión."
  },
  {
    "id": 106,
    "object": "m 90",
    "frequency": 0.08,
    "coords": [
      "189.207567",
      "13.162869"
    ],
    "fov": ">= 3.5 AND < 7 deg",
    "neighbours": [],
    "hemisphere": "N",
    "repr_name": "Cumulo de galaxias en Virgo",
    "description": "El Cúmulo de Virgo es un vasto conjunto de galaxias que se encuentra a unos 55 millones de años luz de la Tierra, en la dirección de la constelación de Virgo. Es el cúmulo galáctico más cercano a nuestro Grupo Local y contiene miles de galaxias, brindando una fascinante oportunidad para estudiar la estructura y evolución del universo."
  }
]